import "./PAbout.css";

function PAbout() {
  return (
    <section className="pAbout">
      <div className="row">
        <div className="col-12">
          <h6 className="productDetails_title">معرفی کوتاه محصول</h6>
        </div>
        <div className="col-12">
          <p className="pAbout_desc">
            اپل همواره توانسته است گوشی‌های هوشمند قدرتمند و بسیار باکیفیتی را
            روانه بازار کند و پرچمداران سری 13 هم توانستند با بهره بردن از
            مشخصات فنی قدرتمند، نه‌تنها به نسبت نسل قبلی یعنی خانواده iPhone12،
            بلکه به نسبت پرچمداران مدعی دیگر هم عملکرد بسیار درخشانی داشته
            باشند. iPhone 13 Pro از لحاظ مشخصات فنی در نظر گرفته شده چیزی کم از
            گل سرسبد این سری یعنی iPhone 13 Pro Max ندارد. در نمای روبه‌رویی این
            گوشی به صفحه‌نمایش با ابعاد 6.1 اینچ و رزولوشن 2532x1170 از نوع
            Super Retina XDR OLED مجهز شده است. صفحه‌نمایش بسیار باکیفیت که از
            جمله قابلیت‌های قدرتمند آن، می‌توانیم به نرخ بروزرسانی 120 هرتز و
            البته حداکثر روشنایی 1200 نیت (nits) اشاره کنیم. در بخش سنسور‌های
            دوربین هم قرارگیری سه سنسور با رزولوشن 12 مگاپیکسل به ترتیب از نوع
            عریض، تله‌فوتو و فوق عریض یا همان ultrawide هستیم که البته سنسور TOF
            3D LiDAR هم با عملکردی مشابه با سنسورهای سنجش عمق و البته بهتر، این
            گوشی را همراه می‌کنند. برای دوربین سلفی هم سنسور با رزولوشن 12
            مگاپیکسل در نظر گرفته شده است. در بخش فیلمبرداری هم مثل همیشه این
            بار اما به لطف توانایی ضبط ویدیو با نهایت کیفیت 4K و سرعت 60 فریم در
            ثانیه برای سنسور عریض و سلفی، این گوشی عملکرد بی‌نظیری را به شما
            ارائه می‌کند که کمتر پرچمداری توانایی رقابت با آن را دارد.
          </p>
        </div>
      </div>
    </section>
  );
}

export default PAbout;
